@extends('layout')

@section('content')
<div class="row">
    <div class="col-sm-8">
        <div class="page-header">
            <legend>免责声明</legend>
        </div>

        <div class="">

            <h2>总则</h2>
            <p>用户在接受统计之都（<a href="http://cos.name/">http://cos.name/</a>）服务之前，请务必仔细阅读本条款并同意本声明。</p>
            <p>用户直接或通过各类方式（如站外API引用等）间接使用统计之都服务和数据的行为，都将被视作已无条件接受本声明所涉全部内容；若用户对本声明的任何条款有异议，请停止使用统计之都所提供的全部服务。</p>
            <h2>第一条</h2>
            <p>用户以各种方式使用统计之都服务和数据（包括但不限于发表、宣传介绍、转载、浏览及利用统计之都或统计之都用户发布内容）的过程中，不得以任何方式利用统计之都直接或间接从事违反中国法律法规，以及社会公德的行为。用户应当恪守下述承诺：</p>
            <ol>
                <li>发布、转载或提供的内容符合中国法律法规、社会公德；</li>
                <li>不得干扰、损害和侵犯统计之都的各种合法权利与利益；</li>
                <li>不得干扰、损害和侵犯其他统计之都用户的各种合法权利与利益；</li>
                <li>遵守统计之都以及与之相关的网络服务的协议、指导原则、管理细则等。</li>
            </ol>
            <p>统计之都有权对违反上述承诺的内容予以删除。</p>
            <h2>第二条</h2>
            <p>1.&nbsp;&nbsp;统计之都仅为用户发布的内容提供存储空间，统计之都不对用户发表、转载的内容提供任何形式的保证：不保证内容满足您的要求，不保证统计之都的服务不会中断。因网络状况、通讯线路、第三方网站或管理部门的要求等任何原因而导致您不能正常使用果壳，统计之都不承担任何法律责任。</p>
            <p>2.&nbsp;&nbsp;用户在统计之都发表的内容（包含但不限于统计之都目前各产品功能里的内容）仅表明其个人的立场和观点，并不代表统计之都的立场或观点。作为内容的发表者，需自行对所发表内容负责，因所发表内容引发的一切纠纷，由该内容的发表者承担全部法律及连带责任。统计之都不承担任何法律及连带责任。</p>
            <p>3.&nbsp;&nbsp;用户在统计之都发布涉嫌侵犯他人知识产权或其他合法权益的内容，经相关方提供初步证据，统计之都有权先行予以删除，并保留移交司法机关查处的权利。参照相应司法机关的查处结果，统计之都对于网站发布内容的处置具有最终决定权。</p>
            <p>4.&nbsp;&nbsp;个人或单位如认为统计之都上存在侵犯自身合法权益的内容，应准备好具有法律效应的证明材料，及时与统计之都取得联系，以便统计之都迅速做出处理。</p>
            <h2>附则</h2>
            <p>对免责声明的解释、修改及更新权均属于统计之都所有。<br>联系我们：<a href="mailto:contact@cos.name">contact@cos.name</a></p>

        </div>
        
    </div>

    <div class="col-sm-4">
        @include('sidebar')
    </div>
</div>
@stop